[
      {
            "id": 1,
            "titulo": "Botas de cuero Domuyo - Montaña unisex",
            "precio": "20000",
            "color": "Beige",
            "imagen": "/images/botas.jpg",
            "descripcion": "Bota de treckking realizada en cuero con doble costura recubierto con capa impermeabilizante. Ajute acordonado con alpinos. Plantilla desmontable acolchada de 3mm. Fondo de EVA liviano con suelin de caucho antideslizante. Interior forrado en textil. Muy comodos y livianos. ideales para zonas montañosas, trekking."
      },
      {
            "id": 2,
            "titulo": "Guantes WINTER Softshell",
            "precio": "12500",
            "color": "Negro y Amarillo",
            "imagen": "/images/guantes.jpg",
            "descripcion": "Diseño de la cremallera Deja que el guante no se caiga fácilmente. Duradero, suave y flexible, cómodo y transpirable. Diseño de dedo de pantalla táctil, sensible para tocar su teléfono. Adecuado para carreras de motos fuera de Ciclismo de Carretera, pesca, escalada y otros deportes al aire libre."
      },
      {
            "id": 3,
            "titulo": "Campera ANSILTA FUSIÓN 3 en 1 GORE-TEX",
            "precio": 84000,
            "color": "Azul",
            "imagen": "/images/chaqueta.jpg",
            "descripcion": "El relleno de la campera Fusión (interior) es un plumón que ofrece más abrigo en relación a su peso que cualquier otro material. Cada onza (28,34 gramos) de plumón de calidad tiene cerca de dos millones de filamentos mullidos que se entrelazan y superponen para formar una capa protectora de aire no conductivo que mantiene el calor adentro y el frio afuera. El plumón tiene la capacidad de moldearse al cuerpo, además, es respirable y evacua la transpiración. Los laterales están confeccionados con POLARTEC Power Stretch, éste es un tejido muy elástico que le proporciona mayor libertad de movimiento y transpirabilidad, también la hace más cómoda cuando es usada junto a la prenda exterior, ya que evita el exceso de volumen en esa zona. El tejido de la campera exterior es de GORE-TEX®, ofrece una impermeabilidad duradera, es cortaviento, altamente transpirable, proporciona una máxima comodidad y protección en una amplia variedad de actividades."
      },
      {
            "id": 4,
            "titulo": "Sombrero Indico - Unisex",
            "precio": 5500,
            "color": "Marron",
            "imagen": "/images/gorros.jpg",
            "descripcion": "Prepárate para vivir una nueva experiencia. Decile adiós a las gorras de cotillón, nuestras gorras son geniales por donde las mires, trabajamos únicamente gorras de primera calidad, gorras de vestir, con excelente calce y terminación."
      },
      {
            "id": 5,
            "titulo": "Calza interior térmica POWER DRY - Mujer",
            "precio": 6000,
            "color": "Negro",
            "imagen": "/images/pantalon.jpg",
            "descripcion": "Interior de abrigo intermedio para dama, diseñado para todo tipo de actividades aeróbicas en climas fríos. Seca rápido. Gran libertad de movimiento. Regulación térmica óptima del cuerpo. Tejido POLARTEC® Power Dry® Midweight. Dependiendo el talle algunas de las opciones estan fabricadas Con Pontetorto."
      },
      {
            "id": 6,
            "titulo": "Cuello Buff Trek500 azul",
            "precio": 8400,
            "color": "Azul",
            "imagen": "/images/tubular.jpg",
            "descripcion": "Hydrowick®: Es un proceso realizado a la tela, que permite que la humedad de la piel sea absorbida y evaporada permitiendo mayor regulación térmica. Por este motivo te mantine seco y no deja que el frío + el agua actuen manteniendo el calor corporal. Propiedades: Fácil de cuidar, Rápido secado, Respirabilidad, Alta hidrofibilidad, Suavidad al tacto."
      },
      {
            "id": 7,
            "titulo": "Lentes RACE-Ski SALICE",
            "precio": 2000,
            "color": "Rosa",
            "imagen": "/images/gafas.jpg",
            "descripcion": "Estas gafas han sido cuidadosamente diseñadas. La correa elástica de la banda para la cabeza es ajustable y antideslizante, puede aflojar o apretar la banda para ajustar el tamaño, la tensión y la comodidad, tanto para hombres como para mujeres;  Adecuado para táctica, todoterreno, motocicleta, senderismo, escalada, camping, pesca, montañismo, viajes de aventura, entrenamiento militar, SWAT u otros deportes al aire libre."
      },
      {
            "id": 8,
            "titulo": "Mochila camping montaña doite Natrang 70L",
            "precio": 3600,
            "color": "Rojo",
            "imagen": "/images/mochilai1.png",
            "descripcion": "Mochila de 70 litros ideal para trekking. Su espaldar permite ajustar la altura según el usuario y tiene canales de ventilación para mayor comodidad al andar. Incluye cubremochila para proteger de la lluvia TECH BALANCE SYSTEM: Estructura interna, que transfiere el peso de la carga a la cadera, sin sobrecargar la espalda. Sistema que te permite modificar la altura de las correas de hombro y ajustar a la curvatura de la espalda."
      },
      {
            "id": 9,
            "titulo": "Mochila de Hidratación 2 Litros - FOX ",
            "color": "Azul",
            "precio": "24000",
            "imagen": "/images/chaletos-hibratacion.jpg",
            "descripcion": "Diseño elegante de bajo perfil para una sensación sin restricciones Correas de hombro de malla ligera para mayor transpirabilidad y comodidad Compartimento de almacenamiento de herramientas separado Soporte para casco enrollable Bolsillo para gafas de sol / multimedia con forro polar Depósito Hydrapak® de 2 litros con abertura superior deslizante para facilitar el llenado y la limpieza Válvula de compensación de mordida en ángulo de 45 Alto flujo con cierre giratorio Panel trasero moldeado de EVA con canal de flujo de aire."
      }
]