[
      {
            "id": 7,
            "titulo": "Mochila camping montaña doite Natrang 70L",
            "precio": 3600,
            "color": "Rojo",
            "imagen": "/images/productos/mochilai1.png",
            "descripcion": "Mochila de 70 litros ideal para trekking. Su espaldar permite ajustar la altura según el usuario y tiene canales de ventilación para mayor comodidad al andar. Incluye cubremochila para proteger de la lluvia TECH BALANCE SYSTEM: Estructura interna, que transfiere el peso de la carga a la cadera, sin sobrecargar la espalda. Sistema que te permite modificar la altura de las correas de hombro y ajustar a la curvatura de la espalda."
      },
      {
            "id": 8,
            "titulo": "Mochila de Hidratación 2 Litros - FOX ",
            "color": "Azul",
            "precio": "24000",
            "imagen": "/images/productos/chaletos-hibratacion.jpg",
            "descripcion": "Diseño elegante de bajo perfil para una sensación sin restricciones Correas de hombro de malla ligera para mayor transpirabilidad y comodidad Compartimento de almacenamiento de herramientas separado Soporte para casco enrollable Bolsillo para gafas de sol / multimedia con forro polar Depósito Hydrapak® de 2 litros con abertura superior deslizante para facilitar el llenado y la limpieza Válvula de compensación de mordida en ángulo de 45 Alto flujo con cierre giratorio Panel trasero moldeado de EVA con canal de flujo de aire."
      },
      {
            "id": 9,
            "titulo": "Botas AMA DABLAM – Front Limit",
            "precio": 3500,
            "color": "Gris",
            "imagen": "/images/productos/imagen1663934265155.jpg",
            "descripcion": "especialmente diseñadas para trekking avanzado, montaña. Es, sin dudas, una muy buena opción para reemplazar en ocasiones a las botas dobles o plásticas."
      },
      {
            "id": 6,
            "titulo": "Lentes RACE-Ski SALICE",
            "precio": 2000,
            "color": "Rosa",
            "imagen": "/images/productos/gafas.jpg",
            "descripcion": "Estas gafas han sido cuidadosamente diseñadas. La correa elástica de la banda para la cabeza es ajustable y antideslizante, puede aflojar o apretar la banda para ajustar el tamaño, la tensión y la comodidad, tanto para hombres como para mujeres;  Adecuado para táctica, todoterreno, motocicleta, senderismo, escalada, camping, pesca, montañismo, viajes de aventura, entrenamiento militar, SWAT u otros deportes al aire libre."
      },
      {
            "id": 6,
            "titulo": "Lentes RACE-Ski SALICE",
            "precio": 2000,
            "color": "Rosa",
            "imagen": "/images/productos/gafas.jpg",
            "descripcion": "Estas gafas han sido cuidadosamente diseñadas. La correa elástica de la banda para la cabeza es ajustable y antideslizante, puede aflojar o apretar la banda para ajustar el tamaño, la tensión y la comodidad, tanto para hombres como para mujeres;  Adecuado para táctica, todoterreno, motocicleta, senderismo, escalada, camping, pesca, montañismo, viajes de aventura, entrenamiento militar, SWAT u otros deportes al aire libre."
      }
]