[
      {
            "id": 5,
            "titulo": "Cuello Buff Trek500 azul",
            "precio": 8400,
            "color": "Azul",
            "imagen": "/images/productos/tubular.jpg",
            "descripcion": "Hydrowick®: Es un proceso realizado a la tela, que permite que la humedad de la piel sea absorbida y evaporada permitiendo mayor regulación térmica. Por este motivo te mantine seco y no deja que el frío + el agua actuen manteniendo el calor corporal. Propiedades: Fácil de cuidar, Rápido secado, Respirabilidad, Alta hidrofibilidad, Suavidad al tacto."
      },
      {
            "id": 6,
            "titulo": "Lentes RACE-Ski SALICE",
            "precio": 2000,
            "color": "Rosa",
            "imagen": "/images/productos/gafas.jpg",
            "descripcion": "Estas gafas han sido cuidadosamente diseñadas. La correa elástica de la banda para la cabeza es ajustable y antideslizante, puede aflojar o apretar la banda para ajustar el tamaño, la tensión y la comodidad, tanto para hombres como para mujeres;  Adecuado para táctica, todoterreno, motocicleta, senderismo, escalada, camping, pesca, montañismo, viajes de aventura, entrenamiento militar, SWAT u otros deportes al aire libre."
      },
      {
            "id": 7,
            "titulo": "Mochila camping montaña doite Natrang 70L",
            "precio": 3600,
            "color": "Rojo",
            "imagen": "/images/productos/mochilai1.png",
            "descripcion": "Mochila de 70 litros ideal para trekking. Su espaldar permite ajustar la altura según el usuario y tiene canales de ventilación para mayor comodidad al andar. Incluye cubremochila para proteger de la lluvia TECH BALANCE SYSTEM: Estructura interna, que transfiere el peso de la carga a la cadera, sin sobrecargar la espalda. Sistema que te permite modificar la altura de las correas de hombro y ajustar a la curvatura de la espalda."
      },
      {
            "id": 4,
            "titulo": "Calza interior térmica POWER DRY - Mujer",
            "precio": 6000,
            "color": "Negro",
            "imagen": "/images/productos/pantalon.jpg",
            "descripcion": "Interior de abrigo intermedio para dama, diseñado para todo tipo de actividades aeróbicas en climas fríos. Seca rápido. Gran libertad de movimiento. Regulación térmica óptima del cuerpo. Tejido POLARTEC® Power Dry® Midweight. Dependiendo el talle algunas de las opciones estan fabricadas Con Pontetorto."
      }
]